
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "Immagine scrivania";
"NatureBuiltin"				= "Natura";
"PlantsBuiltin"				= "Piante";
"ArtBuiltin"				= "Arte";
"BlackAndWhiteBuiltin"		= "Bianco e nero";
"AbstractBuiltin"			= "Astratto";
"PatternsBuiltin"			= "Modelli";
"SolidColorsBuiltin"		= "Colori pieni";

"DSKUserFoldersRootSource"		= "Cartelle";

"choose" = "Scegli"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "la scrivania è impostata per modificare l'immagine automaticamente";
